
// MIT License
// Copyright (c) 2021 Will

// The data is only used for academic research, and any commercial activities are prohibited



export const NAMES = [
  '任老师', '金钊', '杨野', '陈卓', '尤睿颀', '郭佳艺',
  '杨沛霖', '陈喜锋', '曲美美', '徐安然', '王静怡', '崔兆龙', '马驰骋', '曹雨萌', '李雨霏', '刘孟廷',
  '郭静姝', '唐泽轩', '于学硕', '靳诗佳', '付惟嘉', '王梓澎', '高嘉润', '卫怡康', '田昊洋', '毛耀增',
  '李明玉', '印龙涛', '刘晨昊', '张钰洁', '李玥烨', '葛静仪', '关佳隆', '程启远', '雷薇琪', '魏展博',
  '关博飞', '杨柳欣', '代奕哲', '张超凡', '唐嘉睿', '薛一杰', '朱江鹏', '赵雨璐', '苗佳乐', '马智真',
  '马子墨', '彭丁康', '张静怡', '许昊洋', '葛光瑜', '赵晶雨', '石舒曼', '孙佳豪', '马怡涵', '刘泊锐',
  '聂乐乐', '陈梦洁', '田子纯', '王婉如', '李明明', '樊嘉怡', '魏李歌', '李亦冉', '闫永康', '厉芮冰'
]